{
    "mainDescription": "Découvrez cette villa exceptionnelle de 170 m² située dans le prestigieux quartier de Khao Phra. Composée de trois suites luxueuses, chacune avec sa propre salle de bains privative, cette maison est conçue pour offrir un confort optimal et une intimité totale à ses occupants. Profitez de la vaste terrasse de 100 m², idéale pour les moments de détente et les réceptions en plein air, avec une piscine rafraîchissante pour les journées ensoleillées. Un sala de 30 m² offre un espace supplémentaire pour se relaxer ou recevoir des invités, tout en profitant de la vue imprenable sur la mer et l'île de Koh Phangan, qui ajoute une touche de paradis à cette résidence exceptionnelle. À seulement 3 minutes de Fisherman’s Village, vous bénéficierez d'un accès rapide aux restaurants, boutiques et animations locales, tout en appréciant le calme et la sérénité de votre maison. La fin des travaux est prévue pour fin septembre 2024, ce qui vous laisse le temps de préparer votre emménagement dans cette propriété de rêve. Ne manquez pas cette occasion unique de posséder une maison dans l'un des quartiers les plus recherchés de l'île. Pour plus d'informations et pour organiser une visite, n'hésitez pas à nous contacter. Cette maison est une opportunité rare sur le marché !",
    "learn": "En savoir plus",
    "contactUs": "Nous contacter",
    "features": "Caractéristiques Principales",
    "land": "Terrain:",
    "totalConstruction": "Superficie construite:",
    "livingArea": "Surface Habitable:", 
    "bedrooms": "Chambres:",
    "bedroomsVal": "3 suites avec salles de bains privatives",
    "bathrooms": "Salles de Bains:",
    "bathroomsVal": "3 + 1 WC invité",
    "terrace": "Terrasse:",
    "pool": "Piscine:",
    "view": "Vue:",
    "viewVal": "Imprenable sur la mer et Koh Phangan",
    "location": "Localisation:",
    "proximity": "Proximité:",
    "proximityVal": "À 3 minutes de Fisherman’s Village",
    "availability": "Disponibilité:",
    "availabilityVal": "Fin de la construction prévue pour fin septembre 2024"
}
