{
    "mainDescription": "Discover this exceptional 170 sqm villa located in the prestigious Khao Phra neighborhood. Comprising three luxurious suites, each with its own private bathroom, this home is designed to offer optimal comfort and complete privacy to its residents. Enjoy the spacious 100 sqm terrace, perfect for relaxation and outdoor gatherings, complete with a refreshing pool for sunny days. A 30 sqm sala provides additional space for relaxation or entertaining guests, while enjoying breathtaking views of the sea and Koh Phangan island, adding a touch of paradise to this exceptional residence. Just 3 minutes from Fisherman’s Village, you'll have quick access to local restaurants, shops, and entertainment, all while appreciating the calm and serenity of your home. Completion of construction is scheduled for late September 2024, allowing you ample time to prepare for your move into this dream property. Don't miss this unique opportunity to own a home in one of the island's most sought-after neighborhoods. For more information and to schedule a visit, feel free to contact us. This home represents a rare opportunity in the market! Comprising three luxurious suites, each with its own private bathroom, this house is designed to offer optimal comfort and complete privacy for its occupants. Enjoy the spacious 100 m² terrace, ideal for relaxing moments and outdoor receptions, with a refreshing pool for sunny days. A 30 m² sala provides additional space to relax or entertain guests while enjoying the breeze and spectacular views. The breathtaking view of the sea and Koh Phangan island adds a touch of paradise to this exceptional residence. Just 3 minutes from Fisherman’s Village, you will have quick access to restaurants, shops, and local entertainment, while enjoying the peace and serenity of your home. The construction is scheduled to be completed by the end of September 2024, giving you ample time to prepare for your move into this dream property. Don’t miss this unique opportunity to own a house in one of the most sought-after areas in the region. For more information and to schedule a visit, please contact us. This house is a rare opportunity on the market!",
    "learn": "Learn more",
    "contactUs": "Contact us",
    "features": "Main Features",
    "land": "Land:",
    "totalConstruction": "Total construction:",
    "livingArea": "Living Area:", 
    "bedrooms": "Bedrooms:",
    "bedroomsVal": "3 suites with private bathrooms",
    "bathrooms": "Bathrooms:",
    "bathroomsVal": "3 + 1 guest WC",
    "terrace": "Terrace:",
    "pool": "Pool:",
    "poolVal": "Yes",
    "view": "View:",
    "viewVal": "Stunning sea view",
    "location": "Location:",
    "proximity": "Proximity:",
    "proximityVal": "3 minutes from Fisherman’s Village",
    "availability": "Availability:",
    "availabilityVal": "Construction completion expected by the end of September 2024"
}